<!DOCTYPE html>
<html lang='en'>
    <head>
        <meta charset='UTF-8'>
        <title>Olymp Games | Refound policy</title>
        <meta name='keywords'    content=''>
        <meta name='description' content=''>
        <meta name='author'      content=''>
        <meta name='copyright'   content=''>

        <!-- BEGIN CONNECTION STYLESHEETS -->
        <link rel='stylesheet' type='text/css' href='../assets/css/reset.css'>
        <link rel='stylesheet' type='text/css' href='../assets/css/style_policy.css'>
        <link rel='stylesheet' type='text/css' href='../assets/css/media-queries.css'>
        <!-- END CONNECTION STYLESHEETS -->

        <!-- BEGIN CONNECTION SCRIPTS -->
        <script src='assets/js/jquery-3.5.1.min.js'></script>
        <script src='assets/js/script.js'></script>
        <!-- END CONNECTION SCRIPTS -->
    </head>
    <body>

        <div class='refound'>
            <div class='__refound'>
                <div class='olymp-logo'>
                    <a href='#'></a>
                </div>

                <h1>Политика конфиденциальности</h1>

                <div class='brand-info'>
                    <span class='last-update'>Последнее обновление: <span class='update-date'>01 апреля 2020 года</span></span>

                    <br><br><br>

                    <p>Настоящая Политика конфиденциальности (далее — «Политика») определяет, как Olymp ES и ее
                        партнер на территории Российской Федерации Индивидуальный предприниматель Абрамян Владимир Семенович
                        (далее — «Olymp», «мы») обрабатывают ваши (далее — «Пользователь», «вы») персональные данные, и какие права предоставлены вам в связи с такой обработкой.</p>

                    <p class='item-head'>1. ПЕРЕДЕЛЫ ДЕЙСТВИЯ ПОЛИТИКИ</p>
                    <ul>
                        <li class='none-disc'>1.1 Настоящая Политика распространяется на сбор и обработку персональных данных в связи с исполнением Olymp своих обязательств в рамках Условий использования Платформы Olymp (далее — «Условия использования»):

                            <li class='_liinnersuper'>для предоставления вам доступа ко всей функциональности стриминговой киберспортивной
                                платформы Olymp, включающей модуль для проведения киберспортивных турниров, а также ко всей
                                функциональности стримингового мобильного приложения «Olymp» (далее все вместе — «Платформа»).
                                Серверная часть Платформы, а также модуль для проведения киберспортивных турниров размещаются на сайтах
                                Olymp.games и Olymp.gg и их поддоменах; загрузка стримингового мобильного приложения «Olymp»
                                непосредственно на ваше мобильное устройство возможна посредством «Google® Play®»
                                (<a href='https://play.google.com/' target='_blank'>https://play.google.com</a>) и «Apple® iTunes® AppStore» (<a href='https://www.apple.com/ru/itunes/' target='_blank'>https://www.apple.com/ru/itunes/</a>),
                                а также для предоставления доступа к программному обеспечению и приложениям так или иначе связанным с
                                Платформой и оперируемыми Olymp или любыми его аффилированными лицами;</li>

                            <li class='_liinnersuper'>для предоставления ответов на ваши запросы в техническую поддержку, другие службы и в онлайн-чатах (далее — «Запросы»);</li>

                            <li class='_liinnersuper'>для исполнения надлежащих правовых обязательств Olymp;</li>

                            <li class='_liinnersuper'>для осуществления обработки данных в случаях, когда вы дали на это свое согласие.</li>

                        </li>

                        <li class='none-disc'>1.2 Предоставляя вам доступ к программному обеспечению, Olymp, действуя разумно и добросовестно, считает, что вы (a) имеете все необходимые права для использования Платформы; (b) поддерживаете безопасность вашего пароля и идентификации; © предоставляете о себе достоверные данные; (d) понимаете, что публикуя ваши персональные данные там, где они доступны другим пользователям Платформы, вы явно сделали эти данные общедоступными, и осознаете, что такие данные могут стать доступными для третьих лиц, могут копироваться и распространяться такими третьими лицами; (e) ознакомились и принимаете настоящую Политику.</li>
                    
                        <li class='none-disc'>1.3 Если вы не согласны с настоящей Политикой, пожалуйста, не пользуетесь Платформой.</li>
                        
                        <li class='none-disc'>1.4 Настоящая Политика не распространяется на программное обеспечение и мобильные приложения, а также сервисы сторонних разработчиков, поставщиков, рекламодателей или спонсоров, социальные сети, услуги, которые могут быть доступны через Платформу или интегрированы с ней, равно как и ссылки на них (далее — «Сторонние сервисы»). Например, при оплате вы можете быть перенаправлены на сайт платежной системы. Обработка данных в этих случаях находится вне контроля Olymp. Такие Сторонние сервисы являются самостоятельными контролерами данных и действуют на основании собственных политик, мы рекомендуем вам ознакомиться с ними. Мы не несем никакой ответственности за политику конфиденциальности таких Сторонних сервисов, и вы используете эти сервисы на свой страх и риск.</li>
                        
                        <li class='none-disc'>1.5 Настоящая Политика неразрывно связана с Условиями использования, в связи с чем вам необходимо внимательно ознакомиться и принять этот документ. В случае каких-либо противоречий между настоящей Политикой и Условиями использования, настоящая Политика будет иметь преимущественную силу.</li>

                        <li class='none-disc'>1.6 Мы стремимся защищать и уважать вашу конфиденциальность. Если мы определяем цель для которой обрабатываются персональные данные, которые вы предоставляете посредством Платформы, мы являемся «контролером данных». Настоящая Политика действует в соответствии с Регламентом (ЕС) 2016/679 Европейского парламента и Совета от 27 апреля 2016 года (далее — «Общее положение о защите данных» или «GDPR») и другим применимым законодательством и призвана обеспечить надлежащую защиту и заботу в отношении обработки ваших персональных данных в соответствии с GDPR.</li>
                        
                        <li class='none-disc'>2. Собираемые и обрабатываемые данные
                            <li class='_liinnersuper'>2.1 Olymp может собирать и обрабатывать персональные данные, под которыми понимаются любые данные, которые могут идентифицировать вашу личность, а также иные данные (в том числе анонимизированные), прямо не относящиеся к персональным данным. Например, технические характеристики устройств, подключений, отчеты об ошибках, способы взаимодействия с интерфейсами (далее — «Дополнительные данные»).</li>
                            <li class='_liinnersuper'>2.2 Olymp собирает и обрабатывает следующие данные:
                                <li class='_inlineli none-disc'>2.2.1 Данные, представляемые при регистрации.</li>
                                <li class='_inlineli none-disc'>Чтобы получить доступ к закрытым разделам Платформы, вам необходимо предоставить следующую информацию:

                                <li class='_inlineli_disc'>Страна;</li>
                                <li class='_inlineli_disc'>Валюта.</li>
                                <li class='_inlineli none-disc'>2.2.1.1 Когда вы регистрируетесь или входите на Платформу, мы собираем следующую информацию:</li>
                                <li class='_inlineli_disc'>Уникальный идентификатор пользователя, который идентифицирует вас через выбранную вами для входа социальную сеть;</li>
                                <li class='_inlineli_disc'>Идентификатор авторизованного пользователя;</li>
                                <li class='_inlineli_disc'>Тип используемого устройства;</li>
                                <li class='_inlineli_disc'>IP адрес;</li>
                                <li class='_inlineli_disc'>Детали геолокации, включая регион, страну, штат, город;</li>
                                <li class='_inlineli_disc'>Тип используемого браузера;</li>
                                <li class='_inlineli_disc'>Идентификаторы, связанные с вашим устройством.</li>

                                <li class='_liinnersuper'>2.2.2 Дополнительные данные, предоставляемые вами по вашему желанию в вашем личном кабинете.</li>

                                    <li class='_inlineli_disc none-disc' style="margin-left: 80px !important;">При желании после регистрации вы можете добавить следующую информацию в свой профиль:</li>

                                        <li class='_inlineli_disc'>Никнейм;</li>
                                        <li class='_inlineli_disc'>Аватар;</li>
                                        <li class='_inlineli_disc'>Фоновая картинка;</li>
                                        <li class='_inlineli_disc'>Предпочтения в играх;</li>
                                        <li class='_inlineli_disc'>Подписки на контент других пользователей;</li>
                                        <li class='_inlineli_disc'>Никнеймы в играх.</li>

                                </li>

                                <li class='_liinnersupper' style='margin-left: 50px !important;'>2.2.3 Данные которые мы получаем, когда вы участвуете в турнире:

                                    <li class='_inlineli_disc'>Статистика матчей;</li>
                                    <li class='_inlineli_disc'>Результаты матчей;</li>
                                    <li class='_inlineli_disc'>Данные о выбранной пользователем игре;</li>
                                    <li class='_inlineli_disc'>Никнеймы в играх;</li>
                                    <li class='_inlineli_disc'>Уровень мастерства;</li>
                                    <li class='_inlineli_disc'>Игровая статистика;</li>
                                    <li class='_inlineli_disc'>Журналы событий;</li>
                                    <li class='_inlineli_disc'>Логи чата;</li>
                                    <li class='_inlineli_disc'>Анти-чит логи.</li>

                                </li>

                                <li class='_liinnersuper'>2.2.4 Данные из которых мы понимаем, откуда вы к нам зашли:
                                    <li class='_inlineli_disc'>Адрес веб страницы с которой вы зашли на нашу Платформу.</li>
                                </li>

                                <li class='_liinnersuper'>2.2.5 Данные, которые мы собираем для аналитики пользовательского поведения:
                                    <li class='_inlineli_disc none-disc' style="margin-left: 80px !important;">Мы можем собирать техническую информацию о вашем использовании Платформы с помощью технологий отслеживания и аналитики.</li>
                               
                                    <li class='_inlineli_disc'>Количество посещений Платформы;</li>
                                    <li class='_inlineli_disc'>На какие страницы вы переходите;</li>
                                    <li class='_inlineli_disc'>Данные о трафике;</li>
                                    <li class='_inlineli_disc'>Ваш IP и MAC-адрес;</li>
                                    <li class='_inlineli_disc'>Ваш интернет-провайдер;</li>
                                    <li class='_inlineli_disc'>Ваш идентификатор консоли;</li>
                                    <li class='_inlineli_disc'>Операционная система и версия вашего устройства;</li>
                                    <li class='_inlineli_disc'>Марка и модель вашего устройства;</li>
                                    <li class='_inlineli_disc'>Количество проведенных игр, прогресс и результаты игр;</li>
                                    <li class='_inlineli_disc'>Время и продолжительность сеанса связи;</li>
                                    <li class='_inlineli_disc'>Страна вашего устройства;</li>
                                    <li class='_inlineli_disc'>Выявление поломок и дефектов.</li>

                                </li>

                                <li class='_liinnersuper'>2.2.6 Данные, которые вы нам предоставляете при обращении в службу поддержки:
                                    <li class='_inlineli_disc none-disc' style="margin-left: 80px !important;">Любая предоставляемая вами или запрашиваемая нами ваша контактная информация.</li>

                                    <li class='_inlineli_disc'>Имя пользователя в соцсетях;</li>
                                    <li class='_inlineli_disc'>ID в соцсетях;</li>
                                    <li class='_inlineli_disc'>Аватарка;</li>
                                    <li class='_inlineli_disc'>Номер телефона, если вы пишите в Whatsapp или Telegram.</li>


                                </li>

                                <li class='_liinnersuper'>2.2.7 Данные, которые вы нам предоставляете, когда подписываетесь на наши рассылки:
                                    <li class='_inlineli_disc none-disc' style='margin-left: 80px !important;'></li>

                                        <li class='_inlineli_disc'>Ваш адрес электронной почты;</li>
                                        <li class='_inlineli_disc'>Ваше имя.</li>

                                </li>

                                <li class='_liinnersuper'>2.2.8 Данные, которые необходимы для произведения расчетов.
                                    <li class='_inlineli_disc none-disc' style="margin-left: 80px !important;">Когда вы покупаете билеты на нашей Платформе или выводите призы, вы передаете следующую информацию платежным системам:</li>
                                        <li class='_inlineli_disc'>Ваше имя и фамилия;</li>
                                        <li class='_inlineli_disc'>Ваш емейл;</li>
                                        <li class='_inlineli_disc'>Налоговый номер;</li>
                                        <li class='_inlineli_disc'>Штат;</li>
                                        <li class='_inlineli_disc'>Ваша платежная информация.</li>
                                        <li class='_inlineli_disc none-disc' style="margin-left: 80px !important;">Если вы сомневаетесь в использовании той или иной платежной информации, обратитесь к Политике конфиденциальности той, платежной системы, которую вы выбрали.</li>

                                </li>

                                <li class='_liinnersuper'>2.2.9 Данные, размещаемые пользователем в чатах Платформы (Контент пользователя):
                                    <li class='_inlineli_disc'>Любые данные, персональные данные или Дополнительные данные, включая контент пользователя или информация о контенте пользователя, такая как место размещение файла или дата его размещения и прочее.</li>
                                </li>

                                <li class='_liinnersuper'>2.2.10 Данные, обеспечивающие работу системы безопасности Платформы (Анти-чит):
                                    <li class='_inlineli_disc'>Анти-чит предотвращает любой обман — действие, которое дает пользователю несправедливое или нечестное преимущество перед другими игроками в играх, соревнованиях или турнирах, предлагаемых на Платформе; а также предотвращает стремление использовать ошибку или дефект Платформы; выявляет любые действия, нарушающие Условия использования Olymp, а также действия, противоречащие спортивному мастерству или честной игре.</li>
                                        <li class='_inlineli_disc'>Фотографии;</li>
                                        <li class='_inlineli_disc'>Снимки экрана телефона пользователя;</li>
                                        <li class='_inlineli_disc'>Emiu устройства пользователя;</li>
                                        <li class='_inlineli_disc'>Данные об установленной игре, в которую вы играете;</li>
                                        <li class='_inlineli_disc'>Данные о наличии или об отсутствии jail break или чит апк.</li>
                                </li>

                            </li>

                        </li>
                        
                        <li class='none-disc item-head'>3. Как Olymp использует персональные данные
                            <li class='_liinnersuper'>3.1 Olymp использует персональные данные строго в соответствии с применимым законодательством и целями, для которых данные собираются.</li>
                            <li class='_liinnersuper'>3.2 Цели сбора персональных данных:</li>

                                <li class='_inlineli_disc'>исполнение взаимных обязательств, возникающих между Olymp и вами (Пользователем) на основании согласованных сторонами Условий использования для обеспечения полного доступа ко всем функциям Платформы Olymp, в том числе для обработки ваших запросов в службу поддержки, оказания вам услуг, а также для совершенствования Платформы и улучшения вашего пользовательского опыта;</li>
                                <li class='_inlineli_disc'>соблюдение требований законодательства. Например, в целях соблюдения законодательства об уплате налогов;</li>
                                <li class='_inlineli_disc'>защита законных интересов Olymp и третьих лиц, когда только эти интересы не перевешиваются вашими преобладающими законными интересами и правами (расследование нарушения авторских прав, мошенничества и иного недобросовестного поведения);</li>
                                <li class='_inlineli_disc'>исполнение обязательств Olymp, основанных на вашем отдельном согласии.</li>

                            <li class='_liinnersuper'>3.3 При обработке данных в целях, указанных в п. 3.2 Политики, Olymp исходит из наличия обоснованного законного интереса.</li>

                        </li>
                        
                        <li class='none-disc item-head'>4. Срок хранения данных
                            <li class='_liinnersuper'>4.1 Мы храним вашу информацию лишь в течение срока, необходимого для достижения целей, в которых осуществляется сбор и обработка такой информации, или (если действующее законодательство предусматривает более длительной срок хранения) в течение срока хранения, требующегося по закону. После окончания этого срока ваши персональные данные удаляются, блокируются или анонимизируются, как это предусмотрено действующим законодательством.<br><br>В частности:<br></li>
                        
                            <li class='_inlineli_disc'>если вы закрываете свою Учетную запись, ваши персональные данные отмечаются для удаления, за исключением случаев, когда юридические требования или другие преобладающие законные цели требуют более длительного хранения;</li>
                            <li class='_inlineli_disc'>в некоторых случаях нельзя полностью удалить персональные данные в связи с необходимостью обеспечения согласованности результатов турниров на Платформе. Так, не будут удалены данные о сыгранных вами матчах, которые влияют на сведения о партнерах и счете других игроков, но ваше участие в этих матчах будет на постоянной основе анонимизировано;</li>
                            <li class='_inlineli_disc'>обратите внимание, что компания Olymp обязана хранить определенные транзакционные данные в соответствии с установленными законом коммерческими и налоговыми правилами сроком до 10 (Десять) лет;</li>
                            <li class='_inlineli_disc'>если вы отзываете свое согласие на обработку ваших персональных данных, мы удаляем ваши персональные данные без неоправданной задержки в той мере, в какой сбор и обработка персональных данных основаны на отозванном согласии;</li>
                            <li class='_inlineli_disc'>если вы используете право на возражение против обработки ваших персональных данных, мы рассматриваем ваше возражение и без неоправданной задержки удаляем ваши персональные данные, обрабатываемые с целью, против которой вы возражаете, если нет иной правовой основы для обработки и хранения этих данных, или сохранение этих данных не требуется в соответствии с действующим законодательством.</li>

                            <li class='_liinnersuper'>4.2 Несмотря на Запрос Пользователя об удалении данных, Olymp вправе хранить те данные, которые необходимы для законных деловых интересов, исполнения обязательств и разрешения споров.</li>

                            <li class='_liinnersuper'>4.3 По достижении целей обработки или в случае утраты необходимости в достижении этих целей данные подлежат уничтожению либо обезличиванию.
                            <li class='_liinnersuper'>4.4 Пользовательский контент и информация публикуемая вами в чатах сохраняются на неопределенный срок. Если вы хотите, чтобы мы удалили вашу учетную запись или любой опубликованный вами пользовательский контент, сообщите нам об этом, связавшись с нами одним из способов, описанных в разделе «Контактная информация».</li>

                        </li>
                        
                        <li class='none-disc item-head'>5.Раскрытие данных
                            <li class='_liinnersuper'>5.1 Olymp обязуется соблюдать конфиденциальность, и не будет передавать какую-либо информацию о пользователях третьим лицам без вашего согласия, за исключением случаев, указанных в настоящей Политике, или в соответствии с применимым законодательством, и только в объеме, необходимом исходя из цели раскрытия.</li>
                            <li class='_liinnersuper'>5.2 Так, раскрытие допускается:
                                <li class='_inlineli_disc'>при получении указания от Пользователя. В частности, под указанием Пользователя будет пониматься, в том числе если вы решили зарегистрироваться / пройти аутентификацию на Платформе с помощью социальных сетей или же изъявили желание связать вашу учетную запись на Платформе с учетными записями стороннего программного обеспечения. Если для связывания учетных записей требуется передать ваши персональные данные от Olymp третьей стороне, вы будете проинформированы об этом до связывания учетных записей, и вам будет предоставлена возможность дать согласие на связывание учетных записей и передачу ваших персональных данных. Использование ваших персональных данных третьей стороной регламентируется политикой конфиденциальности этой третьей стороны, которую Olymp рекомендует тщательно изучить до начала процесса связывания учетных записей. А также размещение лично вами (самим Пользователем) на ваш страх и риск персональных данных в общедоступных разделах Платформы, таких как Личный кабинет, онлайн-чаты, комментарии и в видео- и аудиоконтенте. При этом, если вы обнаружили, что ваши персональные данные размещены в общедоступных разделах, и вы хотите удалить такие данные, сообщите об этом Olymp, воспользовавшись одним из способов, описанных в разделе «Контактная информация». Кроме того, мы используем сторонних поставщиков для обеспечения обработки кредитных карт, отправки электронных писем и хостинга на сайте. Когда вы решите воспользоваться такой услугой, мы предоставим ваши персональные данные только в необходимой мере, чтобы третьи лица предоставили вам эту услугу. Этим третьим лицам запрещено использовать ваши персональные данные для любых других целей. Что касается обработки кредитных карт, мы не собираем, не храним и не обрабатываем информацию о кредитных картах. Если вы не хотите, чтобы ваши персональные данные передавались, вы можете не разрешать передачу ваших данных, не используя такую конкретную услугу;</li>

                                <li class='_inlineli_disc'>другим пользователям и партнерам Olymp. Доступ к вашим публичным данным Личного кабинета, в том числе никнейму и аватару, а также к данным об игровом прогрессе, об участии в турнирах, рейтингу, контенту. Партнеры Olymp (организаторы турниров) в дополнение к общедоступным данным (публичные данные вашего Личного кабинета и данные, которые вы сами размещаете в общедоступных модулях Платформы) имеют доступ к данным, непосредственно касающимся участия в турнирах, которые они поддерживают (например, о вашем праве участия в турнире);</li>
                                <li class='_inlineli_disc'>провайдерам дополнительных услуг. Например, платежным системам, сервисам, оказывающим поддержку пользователей, мониторинг активности, а также поставщикам сетевых услуг, которые предоставляют услуги сети доставки цифрового контента, который вы запрашиваете, и игровых серверов в связи с Платформой. Такие провайдеры будут использовать персональные данные только в соответствии и в целях, указанных в этой Политике;</li>
                           
                                <li class='_inlineli_disc'>в целях соблюдения применимого законодательства. Так, данные могут быть раскрыты в случае поступления запроса от компетентного органа;</li>
                                <li class='_inlineli_disc'>аффилированным лицам Olymp в целях исполнения обязательств перед Пользователем и только в необходимой для этих целей мере;</li>
                                <li class='_inlineli_disc'>в целях предотвращения незаконных действий, защиты прав и обеспечения безопасности Olymp и иных лиц, защиты от претензий и исков;</li>
                                <li class='_inlineli_disc'>при передаче данных во время реорганизации Olymp, равно как и при заключении соглашений о передаче прав по договорам. В этом случае Olymp вправе раскрыть данные лицу, приобретающему права по договорам, а также лицу, которое образуется в результате реорганизации;</li>
                                <li class='_inlineli_disc'>обобщенных, агрегированных и неперсонализированных данных. Olymp вправе раскрывать неперсонализированные статистические данные, например, о наиболее часто используемых функциях Платформы;</li>
                                <li class='_inlineli_disc'>в иных случаях при получении согласия Пользователя.</li>

                            </li>

                            <li class='_liinnersuper'>5.3 Данные, которые мы собираем, будут храниться в Европейской экономической зоне (далее — «ЕЭЗ»). Данные граждан стран, где законодательством разрешено хранение и обработка только на территории этих самых стан, хранятся в соответствии с законодательством таких стран. Так, данные граждан Российской Федерации подлежат обработке и хранению в базе данных, расположенной в Российской Федерации.</li>
                        
                            <li class='_liinnersuper'>5.4 Olymp может передавать данные без получения указания от Пользователей партнерам (подрядчикам, исполнителям, провайдерам сервисов и услуг), указанным в настоящей Политике. При этом такие партнеры будут обеспечивать уровень защиты данных не менее установленного настоящей Политикой. Все партнеры получают данные в зашифрованном виде, за исключением случаев, когда требуется передать ваш никнейм для вашей идентификации и связывания учетных записей. В этом случае будет запрошено ваше информированное согласие на вашу идентификацию или связывание учетных записей.</li>

                            <li class='_liinnersuper'>5.5 Наши базы данных работают с использованием Chat2desk (Политика конфиденциальности: <a href='https://chat2desk.com/policy'>https://chat2desk.com/policy</a>), Google Optimize (Политика конфиденциальности: <a href='https://policies.google.com/privacy?hl=en' target='_blank'>https://policies.google.com/privacy?hl=en</a>). Мы рекомендуем вам ознакомиться с политикой конфиденциальности и / или положениями и условиями этих третьих сторон, если вы обеспокоены тем, что ваши данные передаются за пределы ЕЭЗ.</li>

                            <li class='_liinnersuper'>5.6 Таким партнерам передается строго ограниченный набор данных, необходимый для исполнения их функций. Когда мы передаем вашу информацию партнерам за пределы ЕЭЗ, мы заключаем соглашения с такими партнерами, которые включают стандартные положения о защите данных, принятые регулятором защиты данных и одобренные Европейской комиссией, чтобы обеспечить наличие соответствующих мер защиты для защиты ваших персональных данных. Если вы хотите узнать больше об этих мерах предосторожности, сообщите нам об этом, связавшись с нами одним из способов, описанных в разделе «Контактная информация».</li>

                        </li>
                        
                        <li class='none-disc item-head'>6. Ваши права и механизмы контроля
                            <li class='_liinnersuper'>6.1З аконы о защите данных в ЕЭЗ и на других территориях предоставляют своим гражданам определенные расширенные права в отношении их персональных данных. Хотя другие юрисдикции могут предоставлять своим гражданам меньше прав, мы создаем инструменты, предназначенные для реализации максимальных прав наших пользователей по всему миру.</li>
                            <li class='_inlineli_disc'>6.2 Пользователь имеет:</li>

<li class='_inlineli_disc' style="margin-left: 120px !important;">Право на доступ.<br><br>
Вы имеете право на доступ к своим персональным данным, которые у нас хранятся, т. е. право бесплатно потребовать 1) информацию о том, хранятся ли ваши персональные данные, 2) список хранящихся персональных данных на вашу электронную почту. Вы можете использовать это право на доступ к своим персональным данным, направив Запрос в Olymp одним из способов, описанных в разделе «Контактная информация». Если такой Запрос затрагивает права и свободы других лиц либо явно необоснован или чрезмерен, мы оставляем за собой право взимать разумную плату (с учетом административных расходов, связанных с предоставлением информации, коммуникациями или запрошенным действием) или отказаться исполнять Запрос.

<li class='_inlineli_disc' style="margin-left: 120px !important;">Право на исправление.<br><br>
Обрабатывая ваши персональные данные, мы будем принимать соответствующие меры для поддержания точности и актуальности ваших персональных данных в целях, для которых осуществляется их сбор. Если ваши персональные данные являются неточными или неполными, вы можете их изменить самостоятельно или направить Запрос в Olymp одним из способов, описанных в разделе «Контактная информация».

<li class='_inlineli_disc' style="margin-left: 120px !important;">Право на стирание.<br><br>
Вы имеете право потребовать удаления своих персональных данных, если цели, для которой они были собраны (см. пункт 3.3 выше), больше не существует, или если есть законные основания для их удаления. Если необходимо удалить отдельные элементы в составе персональных данных, пожалуйста, сделайте это с помощью Личного кабинета или направив Запрос в службу поддержки. Вы также можете отправить Запрос на удаление вашей Учетной записи, в этом случае мы удалим вашу Учетную запись без неоправданной задержки.</li>

<li class="_inlineli_disc none-disc" style="margin-left: 120px !important;">В результате удаления Учетной записи вы потеряете доступ к Платформе, в том числе к Учетной записи, подпискам и игровой информации, связанной с Учетной записью, а также возможность доступа к другим услугам, для которых используется Учетная запись.</li>

<li class='_inlineli_disc' style="margin-left: 120px !important;">Право на возражение.<br><br>
Там, где обработка персональных данных основывается исключительно на законных интересах в соответствии со статьей 6(1)(f) GDPR / с подпунктом 3 пункта 3.3 настоящей Политики, вы можете использовать свое право на возражение. Если вы выразите свое возражение, мы не будем обрабатывать ваши персональные данные, когда нет убедительных и преобладающих законных оснований для такой обработки, как описано в статье 21 GDPR; в частности, когда данные необходимы для установления, осуществления или защиты юридических требований.</li>

<li class='_inlineli_disc' style="margin-left: 120px !important;">Право на ограничение обработки персональных данных.<br><br>
<li class='_inlineli_disc none-disc' style="margin-left: 120px !important;">Вы обладаете правом ограничить обработку ваших персональных данных при соблюдении одного из условий, установленных статьей 18 GDPR.</li>

<li class='_inlineli_disc' style="margin-left: 120px !important;">Право на переносимость персональных данных.<br><br>
<li class='_inlineli_disc none-disc' style="margin-left: 120px !important;">Вы обладаете правом на получение персональных данных в организованном, общепринятом и машинораспознаваемом формате, также вы можете передавать такие данные третьим лицам в случаях, установленных статьей 20 GDPR. Olymp предоставляет вам ваши персональные данные по электронной почте.</li>

<li class='_inlineli_disc' style="margin-left: 120px !important;">Право на управление персональными данными после смерти.</li>
<li class='_inlineli_disc none-disc' style="margin-left: 120px !important;">Если в отношении вас применимо французское законодательство по защите данных, вы обладаете правом установить правила по сохранению, удалению или передаче персональных данных после смерти в соответствии со статьей 40-1 акта 78-17 от 6 января 1978 года Закона «Об обработке данных, файлах данных и индивидуальных свободах».</li>

<li class='_inlineli_disc' style="margin-left: 120px !important;">Право на подачу жалобы в контролирующий орган.</li>

                        </li>

                    <li class='none-disc item-head'>7.Безопасность
                        <li class='_inlineli_disc'>7.1 Важно помнить, что никакая безопасность передачи данных в интернете не гарантируется на 100%. Мы используем стандартные физические, электронные и организационные меры безопасности, чтобы защитить ваши персональные данные от потери или кражи, а также от несанкционированного доступа и разглашения для защиты вашей конфиденциальности. Мы рассматриваем данные как актив, который должен быть защищен от потери и несанкционированного доступа. Мы используем множество различных методов безопасности для защиты таких данных от несанкционированного доступа внутри и за пределами Olymp. <br><br>В частности:<br></li>
                    
                        <li class='_inlineli_disc' style="margin-left: 130px !important;">назначено лицо, ответственное за организацию обработки персональных данных, с которым вы можете связаться, воспользовавшись одним из способов, описанных в разделе «Контактная информация»;</li>
                        <li class='_inlineli_disc' style="margin-left: 130px !important;">утверждены локальные акты по вопросам обработки персональных данных. Они устанавливают процедуры для предотвращения и выявления нарушений, устранения последствий таких нарушений;</li>
                        <li class='_inlineli_disc' style="margin-left: 130px !important;">применяются правовые, организационные и технические меры по обеспечению безопасности персональных данных при их обработке, включая, где это возможно, шифрование;</li>
                        <li class='_inlineli_disc' style="margin-left: 130px !important;">проводятся периодические проверки условий обработки персональных данных;</li>
                        <li class='_inlineli_disc' style="margin-left: 130px !important;">производится ознакомление сотрудников Olymp, непосредственно осуществляющих обработку персональных данных, с положениями законодательства о персональных данных, в том числе с требованиями к защите персональных данных, внутренними документами по вопросам обработки персональных данных.</li>

                        <li class='_inlineli_disc'>7.2 Olymp не может гарантировать, что данные во время их передачи через интернет или при хранении будут абсолютно ограничены от вторжений, при этом Olymp применяет псевдонимизацию и шифрование данных там, где это возможно. Если вы обеспокоены тем, что ваша конфиденциальность могла быть нарушена, пожалуйста, свяжитесь с нами одним из способов, описанных в разделе «Контактная информация».</li>
                        <li class='_inlineli_disc'>7.3 Olymp не может гарантировать безопасность персональных данных, когда обеспечение безопасности персональных данных находится за пределами контроля Olymp. Это относится в том числе к данным доступа к вашей Учетной записи, и вы несете ответственность за сохранение конфиденциальности этих данных. Вы не должны передавать эти данные третьим лицам. Olymp рекомендует вам принять меры для обеспечения конфиденциальности этих данных.li>

                    </li>

                    <li class='none-disc item-head'>8.Возрастные ограничения
                        <li class='_inlineli_disc'>8.1 Платформа не предназначена для лиц младше 18 лет (дети, ребенок). Таким образом, Olymp не будет сознательно производить обработку персональных данных лиц, которые не достигли возраста 18 лет. Предоставляя нам свои персональные данные, вы заявляете и гарантируете, что вам 18 или больше лет, и что вы согласны и принимаете условия настоящей Политики конфиденциальности.</li>
                        <li class='_inlineli_disc'>8.2 Если вы являетесь родителем или опекуном, который обнаружил, что ваш ребенок (лицо не достигшее возраста 18 лет) отправил личные данные, сообщите об этом Olymp, воспользовавшись одним из способов, описанных в разделе «Контактная информация», мы приложим разумные усилия для удаления информации с Платформы. Если возможно, укажите в своем сообщении имя пользователя, адрес электронной почты и пароль, которые предоставил ваш ребенок.</li>
                    </li>

                    <li class='none-disc item-head'>9.Изменение Политики
                        <li class='_inlineli_disc'>9.1 Olymp вправе вносить изменения в настоящую Политику с учетом изменений законодательства и бизнес-процессов в любой момент. Дата последнего изменения указывается в левом верхнем углу Политики. Все обновления и поправки вступают в силу немедленно после уведомления, которое мы можем направить любыми способами, включая, помимо прочего, уведомления в личном кабинете, пуш-уведомления а также другие способы уведомления.</li>
                    
<li class='_inlineli_disc'>9.2 Olymp рекомендует вам как можно чаще знакомиться с Политикой, чтобы быть в курсе изменений, которые могут повлиять на вас. В случае если вы не согласны с изменениями, внесенными в Политику, вам необходимо удалить вашу Учетную запись и прекратить использование Платформы.</li>
<li class='_inlineli_disc'>9.3 Ваше дальнейшее использование Платформы после любого изменения настоящей Политики будет означать ваше согласие с такими изменениями.</li>

                    </li>

<li class='none-disc item-head'>10.онтактная информация
    <li class='_inlineli_disc'>10.1 Вы можете связаться с ответственным специалистом Olymp по защите данных по электронной почте support@olymp.games Пожалуйста, ссылайтесь на настоящую Политику конфиденциальности в тексте письма. Мы постараемся ответить вам в течение 30 (Тридцать) дней с момента получения Запроса.</li>
    <li class='_inlineli_disc'>10.2 На территории Российской Федерации вы можете связаться с нашим партнером — Индивидуальным предпринимателем Абрамяном Владимиром Семеновичем по электронной почте support@olymp.games </li>
    <li class='_inlineli_disc'>10.3 Ответственный специалист рассматривает обращения, дает разъяснения и предпринимает меры по защите данных. В случае претензий и жалоб с вашей стороны, Olymp принимает все необходимые меры для устранения возможных нарушений, установления виновных лиц и урегулирования спорных ситуаций в досудебном порядке.</li>
    <li class='_inlineli_disc'>10.4 Вся полученная нами от вас корреспонденция (письменные или электронные Запросы) классифицируется как информация с ограниченным доступом и не может быть разглашена без вашего письменного согласия. Персональные данные и другая информация о вас не могут быть использованы без вашего согласия для каких-либо целей, кроме как для ответа на Запрос, за исключением случаев, прямо предусмотренных законом.</li>
</li>

                    </ul>
                </div>
            </div>
        </div>

            <!-- BEGIN FOOTER -->
            <div class='footer'>
                <!-- BEGIN INNER FOOTER -->
                <div class='__footer'>
                    <!--  BEGIN SOCIAL ICONS -->
                    <div class='social-icons'>
                        <a href='#' target='_blank' class='facebook'></a>
                        <a href='#' target='_blank' class='twitter'></a>
                        <a href='#' target='_blank' class='google-plus'></a>
                        <a href='#' target='_blank' class='instagram'></a>
                    </div>
                    <!--  END SOCIAL ICONS -->

                    <!--  BEGIN FOOTER NAV -->
                    <ul class='footer-nav'>
                        <li><a href='/terms-of-use/'>Terms of Use</a></li>
                        <li><a href='/privacy-policy/'>Privacy Policy</a></li>
                        <li><a href='/refound-policy/'>Refund Policy</a></li>
                        <li><a href='/support/'>Support</a></li>
                    </ul>
                    <!--  END FOOTER NAV -->

                    <div class='sixteen-plus'></div>
                    <p class='copyright'>&copy; 2020 SPARTANS ESPORTS PLATFORM, STEPANAKERT, ARMENIA, 375000</p>
                    <br><br>
                    <!-- BEGIN PAYMENT SYSTEMS 
                    <div class='payment-systems'>
                        <a href='https://www.mastercard.com/' target='_blank' class='mastercard'></a>
                        <a href='https://www.visa.com/'       target='_blank' class='visa'></a>
                        <a href='https://www.qiwi.com/'       target='_blank' class='qiwi'></a>
                        <a href='https://money.yandex.ru/'    target='_blank' class='yandex'></a>
                    </div>
                     END PAYMENT SYSTEMS -->
                </div>
                <!-- END INNER FOOTER -->
            </div>
            <!-- END FOOTER -->

    </body>
</html>