<!DOCTYPE html>
<html lang='en'>
    <head>
        <meta charset='UTF-8'>
        <title>Olymp Games | Refound policy</title>
        <meta name='keywords'    content=''>
        <meta name='description' content=''>
        <meta name='author'      content=''>
        <meta name='copyright'   content=''>

        <!-- BEGIN CONNECTION STYLESHEETS -->
        <link rel='stylesheet' type='text/css' href='../assets/css/reset.css'>
        <link rel='stylesheet' type='text/css' href='../assets/css/style_refound.css'>
        <link rel='stylesheet' type='text/css' href='../assets/css/media-queries.css'>
        <!-- END CONNECTION STYLESHEETS -->

        <!-- BEGIN CONNECTION SCRIPTS -->
        <script src='assets/js/jquery-3.5.1.min.js'></script>
        <script src='assets/js/script.js'></script>
        <!-- END CONNECTION SCRIPTS -->
    </head>
    <body>

        <div class='refound'>
            <div class='__refound'>
                <div class='olymp-logo'>
                    <a href='#'></a>
                </div>

                <h1>Политика возврата средств на платформе Olymp</h1>

                <div class='brand-info'>
                    <span class='last-update'>Последнее обновление: <span class='update-date'>01 апреля 2020 года</span></span>

                    <br><br><br>

                    <p>Ниже приведена подробная информация о возврате средств на Платформе Olymp,
                    но даже если ваш случай не соответствует правилам возврата, описанным ниже,
                    вы все равно можете запросить возврат, и мы рассмотрим ваш случай индивидуально.</p>

                    <p class='item-head'>1. ВОЗВРАТ СРЕДСТВ ЗА ВНУТРИИГРОВЫЕ ПОКУПКИ</p>
                    <ul>
                        <li>Вы можете запросить возврат средств за внутриигровые покупки в течение 14 (четырнадцати)
                        дней после совершения покупки при условии, что вы не успели ими воспользоваться.</li>
                    </ul>

                    <p class='item-head'>2. КАК ЗАПРОСИТЬ ВОЗВРАТ СРЕДСТВ</p>
                    <ul>
                        <li>Вы можете запросить возврат средств и получить помощь по другим проблемам 
                        с покупками по следующему адресу электронной почты: support@olymp.games.
                        В письме необходимо указать дату и время совершения платежа, сумму платежа и
                        причину запроса возврата.</li>
                    </ul>

                    <p class='item-head'>3. СРОКИ ВОЗВРАТА СРЕДСТВ</p>
                    <ul>
                        <li>Возврат средств производится с помощью того же способа оплаты, который использовался вами
                        при совершении покупки. Сроки возврата платежа зависят от способа первоначальной оплаты и составляют
                        до 14 (четырнадцати) дней, однако сроки могут быть увеличены, если это требуется при определенном способе оплаты (например, при оплате через оператора связи).</li>
                        
                        <li>Уточнить информацию о статусе возврата можно по следующему адресу электронной почты:
                        support@olymp.games, указав тему и дату вашего запроса.</li>
                    </ul>

                    <p class='item-head'>4. ЗЛОУПОТРЕБЛЕНИЕ</p>
                    <ul>
                        <li>Возможность осуществлять возвраты была добавлена нами для того, чтобы при покупке на Платформе
                        Olymp вы ничем не рисковали. Это ни в коем случае не способ бесплатно пользоваться игровыми билетами
                        и предметами. Если у нас возникнут подозрения,что вы злоупотребляете этой системой,
                        мы можем отменить возможность возврата для вашей учетной записи.</li>
                    </ul>

                    <p class='item-head'>5. ПРАВО НА ОТКАЗ ОТ ПОКУПКИ (ЕС)</p>
                    <ul>
                        <li>Пользователи из Европейского Союза имеют право
                        отказаться от определенных операций в соответствии с законодательством ЕС.</li>

                        <li>Право отказа.</li>

                        <li>Как Пользователь Olymp, зарегистрированный в стране-члене Европейского Союза, вы имеете право отказаться от любой внутриплатформенной
                        покупки без объяснения причин в течение 14 (четырнадцати) дней после такой покупки.</li>

                        <li>Самый простой способ реализовать свое право на возврат покупки и возврат средств —
                        написать нам по следующему адресу электронной почты support@olymp.games. Если вы сделаете это,
                        мы незамедлительно сообщим вам о подтверждении получения такого запроса в ответном письме.</li>

                        <li>Чтобы соблюсти крайний срок возврата средств, вам достаточно отправить свое
                        сообщение относительно осуществления вами права на отказ до истечения
                        четырнадцатидневного периода с момента совершения вами покупки.</li>

                        <li>Если вы воспользуетесь своим правом на возврат покупки и возврат средств,
                        мы возместим вам все полученные от вас платежи, включая расходы на перевод, без
                        неоправданной задержки и в любом случае не позднее 14 (четырнадцати) дней со дня,
                        когда вы сообщили нам о вашем решении отказаться от исполнения Условий использования.
                         Мы осуществим возврат платежа, используя тот же способ оплаты, который вы
                         использовали для осуществления первоначальной транзакции, если вы прямо не указали
                         об ином; в любом случае вы не будете нести какие-либо расходы в результате такого
                         возмещения.</li>

                         <li>Исключение из права на отказ для граждан ЕС. Согласно законодательству ЕС, вы имеете право
                         отказаться от купленного цифрового контента, например, приложений/игр (включая внутриигровые предметы),
                         фильмов и музыки. Это также касается подписок на цифровой контент в приложениях и играх.</li>
                         
                         <li>В случае если при покупке такого контента (или оформлении подписки на него)
                         на Платформе Olymp вас попросят согласиться с тем, что он будет предоставлен вам
                         немедленно, а вы согласитесь принять контент немедленно, вы тем самым откажетесь
                         от законного права на отказ от покупки. Следовательно, вы не сможете потребовать
                          возврат средств или иное возмещение, если получите контент незамедлительно и в
                          надлежащем состоянии.</li>
                         
                         <li>Форма для возврата средств:
                            <li class='__liinner'>Настоящим уведомляю, что я отказываюсь от исполнения Условий использования
                            Платформы Olymp и от платежа: [укажите ваш платеж], осуществленный в [укажите дату платежа].</li>
                            <li class='__liinner'>[Введите свое имя и адрес, а также имя своей учетной записи Olymp]</li>
                            <li class='__liinner'>[Поставьте подпись — только если эта форма оформлена на бумажном носителе]</li>
                            <li class='__liinner'>[Вставьте дату]</li>
                         </li>
                         
                         <li>Еще раз напоминаем вам о том, что самый быстрый и простой способ реализовать свое право на
                         возврат покупки и возврат средств, это написать нам по следующему адресу электронной почты: support@olymp.games.</li>
                         
                         <li>Мы оставляем за собой право осуществлять возвраты средств по своему усмотрению.
                         Если мы осуществили возврат, это не означает, что мы осуществим аналогичный возврат
                         в будущем.</li>
                    </ul>

                </div>
            </div>
        </div>

            <!-- BEGIN FOOTER -->
            <div class='footer'>
                <!-- BEGIN INNER FOOTER -->
                <div class='__footer'>
                    <!--  BEGIN SOCIAL ICONS -->
                    <div class='social-icons'>
                        <a href='#' target='_blank' class='facebook'></a>
                        <a href='#' target='_blank' class='twitter'></a>
                        <a href='#' target='_blank' class='google-plus'></a>
                        <a href='#' target='_blank' class='instagram'></a>
                    </div>
                    <!--  END SOCIAL ICONS -->

                    <!--  BEGIN FOOTER NAV -->
                    <ul class='footer-nav'>
                        <li><a href='/terms-of-use/'>Terms of Use</a></li>
                        <li><a href='/privacy-policy/'>Privacy Policy</a></li>
                        <li><a href='/refound-policy/'>Refund Policy</a></li>
                        <li><a href='/support/'>Support</a></li>
                    </ul>
                    <!--  END FOOTER NAV -->

                    <div class='sixteen-plus'></div>
                    <p class='copyright'>&copy; 2020 SPARTANS ESPORTS PLATFORM, STEPANAKERT, ARMENIA, 375000</p>
                    <br><br>
                    <!-- BEGIN PAYMENT SYSTEMS 
                    <div class='payment-systems'>
                        <a href='https://www.mastercard.com/' target='_blank' class='mastercard'></a>
                        <a href='https://www.visa.com/'       target='_blank' class='visa'></a>
                        <a href='https://www.qiwi.com/'       target='_blank' class='qiwi'></a>
                        <a href='https://money.yandex.ru/'    target='_blank' class='yandex'></a>
                    </div>
                     END PAYMENT SYSTEMS -->
                </div>
                <!-- END INNER FOOTER -->
            </div>
            <!-- END FOOTER -->

    </body>
</html>